PRIEM_D = """
<b>Приемная директора</b>
Тел - <code>+7 (863) 206-88-88 (доб. 2032)</code>
Тел - <code>+7 (863) 267-58-26</code>
Почта - <code>rksi@rostobr.ru</code>"""

PRIEM_KAM = """
<b>Приемная камисия</b>
Тел - <code>+7 (863) 206-88-88 (доб. 1061)</code>"""


TUELET = """
Чтобы найти туалет надо идти к кабенету наибольшей нумераци!
<b>Мужские💪:</b>
Первый и третий этаж
<b>Женские👩:</b>
Второй и четвёртый этаж"""

MED = """
<b>Медкабинет находится в 115👩‍⚕️</b>
На нём есть табличка!"""

DININD_ROOM = """
<b>Столовая находится в подвале кледжа🥪</b>
Чтобы пройти в подвал нужно подойти к лестнице правого крыла(Возле спорт зал) там будет спуск"""

SMENKA = """
Сменку нужно носить <b>с 15.10 по 15.03</b>"""

SUPPORTS = """
Напишите свою жалобу или предложение по добавлению функций в бота
Будем благодарны❤️"""

ACT = """
Актовый за находится <b>на 4 этаже возле центральной лесницы</b>
(Напротев его двери бальшой банер РКСИ)"""

ACTIV = """
Актив РКСИ находится в <b>219</b>"""

SPORT = """
Спорт зал находится в конце правого крыла"""

YCHEB = """
Учебный отдел в <b>202</b>"""

TEA = '<b>401</b>'

KOMOVA = """
Комова сидит в <b>205</b>"""

CHLUPKINA = """
Шлюпкина.А сидит в <b>301</b>"""